/* Localized versions of Info.plist keys */

"CFBundleName" = "Điện thoại Di động";
"NSHumanReadableCopyright" = "? Apple Computer, Inc., 2005";
"CFBundleDisplayName~iphone" = "Điện thoại";
"CFBundleDisplayName~ipod" = "FaceTime";